{
  "subtitle": "", 
  "description": "5. Que puis-je faire pour éviter cette maladie?", 
  "language": "fre_FR", 
  "title": "5. Que puis-je faire pour éviter cette maladie?", 
  "primary_category": "24b8e6d93f2c4f18a0cf3de502ba94eb", 
  "created_at": "2015-01-05T16:16:49+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-21T10:42:45.774571+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Vous pouvez vous protéger,  protéger votre famille et votre communauté à travers  l’adoption des comportements simples. Il est conseillé de :\r\n\r\nSe laver régulièrement les mains avec de l'eau et du savon :\r\n\r\n- De retour à la maison ;\r\n- A la sortie des toilettes ;\r\n- Avant de manipuler les aliments ;\r\n- Avant de manger ;\r\n- Apres avoir serré les mains à d’autres  personnes ou touché des objets inconnus ou sales.\r\n- Le lavage des mains avec de l'eau et du savon est très efficace et devrait être pratiqué autant que possible. Une solution à base d'alcool peut être considérée comme une alternative efficace. L'eau de Javel ordinaire (1%) est également très efficace pour désinfecter les surfaces potentiellement infectées par des sécrétions/liquides biologiques ou corporels.\r\n\r\nGarder vos distances en présence d’une personne qui présente les premiers signes de la maladie ;  \r\n\r\nEviter tout contact avec les personnes décédées de la maladie Ebola (seules les personnes formées et les services du gouvernement sont autorisés à faire la toilette des personnes décédées ou à procéder aux enterrements) ; \r\n\r\nEviter de voyager dans les zones touchées par la maladie ;\r\n\r\nSuivre les directives et conseils donnés par le Ministère de la santé et de l’action sociale et le Service National d’Education et d’Information pour la Santé (SNEIPS). ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5-que-puis-je-faire-pour-eviter-cette-maladie", 
  "uuid": "2df744721ce645fcb2a8686ec830fb57"
}