{
  "subtitle": "", 
  "description": "10. Quelles sont les recommandations à suivre si un ou plusieurs nouveaux cas de la maladie Ebola survenaient au Sénégal?", 
  "language": "fre_FR", 
  "title": "10. Quelles sont les recommandations à suivre si un ou plusieurs nouveaux cas de la maladie Ebola survenaient au Sénégal?", 
  "primary_category": "24b8e6d93f2c4f18a0cf3de502ba94eb", 
  "created_at": "2015-01-05T16:21:58+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-05T16:40:25.178185+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Au cas où un nouveau cas d’Ebola est  confirmé au Sénégal, vous devez : \r\n\r\n- Rester calme et respecter strictement les mesures de prévention recommandées par les autorités et les services de santé; \r\n- Suivre les conseils donnés par l'autorité locale, le responsable de votre communauté, la structure de santé  ou le numéro vert du ministère de la santé ; \r\n- Eviter les grands rassemblements pour réduire les risques de contamination et de propagation de la maladie;\r\n- Eviter de voyager dans les zones touchées par la maladie ; \r\n- Garder vos distances en présence de quelqu’un qui présente des signes de la maladie et l’aider à solliciter la structure de santé la plus proche  pour une assistance rapide; \r\n- Si vous êtes dans l’impossibilité de contacter immédiatement la structure de santé face à un cas suspect dans votre famille ou dans votre communauté, réservez leur un espace protégé et aviser l'autorité locale la plus proche pour obtenir une assistance ;\r\n- En présence de tout cas de décès soudain d'une personne ayant présenté des signes suspects, ne pas toucher le corps et solliciter immédiatement la structure de santé ou à l'autorité la plus proche;\r\n- Soyez vigilant, participez à la surveillance communautaire et à l'orientation des cas suspects vers les structures de santé.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "10-quelles-sont-les-recommandations-suivre-si-un-ou-plusieurs-nouveaux-cas-de-la-maladie-ebola-survenaient-au-senegal", 
  "uuid": "79191bfaeea747478d684a5213a8bdc7"
}