{
  "subtitle": "", 
  "description": "13. Pourquoi des agents de santé sont souvent infectés?", 
  "language": "fre_FR", 
  "title": "13. Pourquoi des agents de santé sont souvent infectés?", 
  "primary_category": "24b8e6d93f2c4f18a0cf3de502ba94eb", 
  "created_at": "2015-01-05T16:23:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-05T16:41:00.851905+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Des agents de santé se sont souvent infectés en traitant des cas suspects ou confirmés de maladie à virus Ebola dans les 3 pays les plus affectés. Cela s’est produit lors de contacts étroits avec les patients, lorsque les précautions  standards n’ont pas été strictement appliquées.\r\n\r\nIl n’est pas toujours possible d’identifier rapidement les patients présentant une maladie à virus Ebola car les signes et symptômes peuvent ressembler à d’autres maladies. Pour cette raison, il est important que les agents de santé appliquent strictement et à tout moment, les précautions d’usage à tous les patients qui se présentent avec les symptômes similaires.  Ces précautions comportent l’hygiène des mains, l’hygiène respiratoire, le port d’un équipement de protection individuel, la sécurité des injections et la manipulation des dépouilles mortelles. \r\n\r\nLes employés des laboratoires sont également exposés au risque. Les échantillons prélevés pour le diagnostic sur des cas suspects (être humain ou animal) doivent être manipulés dans des laboratoires équipés et en observant les précautions d’usage. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "13-pourquoi-des-agents-de-sante-sont-souvent-infectes", 
  "uuid": "7f57f1b9dda646a3878c70ddf9375212"
}