{
  "subtitle": "", 
  "description": "4. Qui sont les personnes qui risquent le plus d’être contaminées? ", 
  "language": "fre_FR", 
  "title": "4. Qui sont les personnes qui risquent le plus d’être contaminées? ", 
  "primary_category": "24b8e6d93f2c4f18a0cf3de502ba94eb", 
  "created_at": "2015-01-05T16:14:30+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-05T16:39:05.864674+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les personnes qui risquent le plus d’être contaminées sont celles qui sont  proches des malades (famille, parents et amis qui vivent avec la personne malade). Dans les pays affectés, les femmes sont particulièrement touchées par cette maladie, car elles s’occupent le plus souvent des personnes malades au sein des familles.\r\n\r\nLes agents de santé sont aussi exposés au virus Ebola lors des soins dispensés à des personnes  infectées, surtout s’ils ne portent pas d’équipement de protection individuelle ou n’appliquent pas convenablement les précautions recommandées dans les établissements et services de soins et laboratoires pour soigner les malades ou les personnes qui se présentent en consultation, ou lors des prélèvements ou manipulation des produits sanguins.\r\n\r\nLes dépouilles des personnes décédées de la maladie restent très contagieuses, les personnes qui s’occupent des corps pour la toilette mortuaire ou qui, pendant les rites funéraires, ont des contacts directs avec la personne décédée courent le risque et peuvent être infectées si les précautions recommandées par les services de santé face à ces situations, ne sont pas respectées.  \r\n\r\nLes personnes qui manipulent les animaux infectés ou mangent de la viande de brousse infectée font partie des personnes à risques, car certains animaux de brousse infectés peuvent également transmettre le virus à l’homme. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "4-qui-sont-les-personnes-qui-risquent-le-plus-detre-contaminees", 
  "uuid": "efe407c40b344c24b9c17945ad999ff1"
}